import React from 'react';



const InformationText = () => {
    return (
        <>
            <p>Добрый день, уважаемые гости сайта ARENTO!<br/>
            На этой страничке мы, создатели Компании ARENTO, хотели бы коротко рассказать Вам о нашем проекте, чтобы
            заслужить Ваше доверие к нам
            Как показывают события последних лет, людям хочется личного пространства, поэтому они стали все чаще снимать
                не отели, а квартиры посуточно, и мы решили помочь им в этом.</p>
            <p>1. Мы собрали на ARENTO собственников и управляющих жилья (далее Арендодатели) города-курорта Кисловодска,
                сдающих жилье посуточно.</p>
            <p>2. Мы проверили ЛИЧНО каждого Арендодателя и его жилье, чтобы убедиться в их добропорядочности.</p>
            <p>3. Мы не берем «скрытых» комиссий ни с Арендаторов, ни с Арендодателей, поэтому Вы можете найти на нашем
                сайте очень приятные цены, цены – без посредников. В доказательство этого, тот факт, что мы раскрыли на
                ARENTO контакты каждого Арендодателя, для того, чтобы Вы могли в ходе личного «живого» общения,
                поговорив друг с другом, выбрать комфортное именно для Вас жилье, оговорить все интересующие Вас моменты
                до внесения оплаты за бронирование (в том числе договориться о скидках, условиях заезда и выезда,
                возможности пребывания с животными и тому подобное).</p>
            <p>4. Мы организовали на сайте ARENTO функцию «Подбор квартир» (первое время она будет работать в «ручном
            режиме», далее процесс автоматизируем), которая будет помогать Вам отбирать необходимое жилье, согласно
            индивидуальным параметрам (со ссылкой на информацию в мессенджере), если фильтров для отбора на
                сайте окажется недостаточно.</p>
            <p>5. Мы попытались сориентировать Вас по основным знаковым местам нашего любимого города: разместили
            интересную информацию по достопримечательностям и попытались передать всю красоту нашего города с помощью
                фото.</p>
            <p>6. Мы создали на ARENTO Блог, в котором будем размещать основные события города, чтобы Вы могли быть в курсе
                активной жизни города и могли планировать свой отдых.</p>
            <p>7. Мы еще слишком молодая Компания и многое хотели бы улучшить в своей работе. Для этого мы разработали
                Дорожную карту по дальнейшему развитию ARENTO, согласно которой и будем развиваться дальше.</p>
            <p>8. Мы хотим максимально удовлетворить интересы обеих сторон: и Арендаторов и Арендодателей, но
                понимаем, что иногда, могут возникнуть и конфликтные ситуации. Во избежание возникновения конфликтных
                ситуаций мы хотели бы напомнить <b>основные правила бронирования</b> жилья:</p>
            <p>- внимательно читайте условия бронирования, указанные на сайте ARENTO, все необозначенные моменты уточняйте
                в разговоре и просите фиксировать в дополнительной ПЕРЕПИСКЕ при окончательном бронировании (в мессенджерах,
                в чатах, в СМС- сообщениях) и сохраняйте эту переписку до конца проживания.</p>
            <p>- не соглашайтесь на бронирование жилья, предложенного Арендодателем в разговоре, но не представленного на
                сайте ARENTO. Если это жилье не представлено на нашем сайте, следовательно мы его не видели и не проверяли!
                Откажитесь от такого бронирования и сообщите нам об этом случае. Мы проверим аккаунт Пользователя и сообщим
                Вам о результате. Настоятельно рекомендуем Вам воспользоваться функцией «Подбор квартир» - и Вы получите
                варианты проверенного жилья.</p>
            <p>- не оплачивайте за бронирование более, чем стоимость 1 суток стоимости проживания. Если Вам предложили
                оплатить большую сумму, вероятнее всего это мошенники. Откажитесь от бронирования и сообщите нам об этом случае.
                Мы проверим аккаунт Пользователя на предмет его взлома и сообщим Вам о результате.</p>
            <p>- обо всех случаях некорректного поведения Арендодателей (например: замены забронированного жилья на другое,
            несоответствие фото на сайте и реального объекта, изменения стоимости при заезде в сторону увеличения
            (естественно без наличия веских причин, таких как: появления дополнительно гостей, животных, сокращения
            срока пребывания и т.п.), нарушение расчетного часа и так далее и тому подобное) просим сообщать в
                администрацию ARENTO по указанным контактам.</p>

            Мы очень надеемся, что ARENTO поможет Вам найти <b>лучшее жилье по лучшей цене</b> и подарит Вам незабываемый отдых
            <b> в городе-курорте Кисловодске!</b>
        </>
    );
};

export default InformationText;